'''
내 답안
print('='*19)
print('\t'+'/)'+'/)'+'\t')
print('\t'+'\b'+'('+'  ..)'+'\t')
print('\t'+'\b'+'('+'  >♡'+'\t')
print(' Have a Good time. ')
print('='*19)


print('\t\t ####회비 정보###')
print('='*50)
print('이름'+'\t'+'   나이'+'    전화번호'+'\t'+'     회비')
print('='*50)
print('홍길동'+'\t'+'   "15"'+'    "010-123-1234"'+'    ₩20,000')
print('임꺽정'+'\t'+'   "20"'+'    "010-234-2345"'+'    ₩30,000')
print('홍길동'+'\t'+'   "28"'+'    "010-345-3456"'+'    ₩50,000')
print('-'*50)
print('총합계'+'\t\t\t\t'+'\t\b\b\b₩100,000')
print('='*50)
'''
